<?php
/**
 * Created by PhpStorm.
 * User: xiongfanglei
 * Date: 15-1-8
 * Time: 上午11:06
 */

class TmpList
{
    //甘孜镇，呷拉乡、色西底乡、卡攻乡、仁果乡、拖坝乡、斯俄乡、南多乡、生康乡、贡隆乡、
    //庭卡乡、下雄乡、四通达乡、夺多乡、扎科乡、来马乡、昔色乡、泥柯乡、茶扎乡、大德乡、卡龙乡、查龙乡
    public static  $zone_list = array(
        "xy1"=>"康定县",
        "xy2"=>"泸定县",
        "xy3"=>"丹巴县",
        "xy4"=>"九龙县",
        "xy5"=>"雅江县",
        "xy6"=>"道孚县",
        "xy7"=>"炉霍县",
        "xy8"=>"甘孜县",
         "xy9"=>"新龙县",
        "xy10"=>"德格县",
        "xy11"=>"白玉县",
        "xy12"=>"石渠县",
         "xy13"=>"色达县",
        "xy14"=>"理塘县",
        "xy15"=>"巴塘县",
        "xy16"=>"乡城县",
         "xy17"=>"稻城县",
        "xy18"=>"得荣县"
    );
    public static $news_list = array(
        "1"=>"景区小贴士",
        "2"=>"行走攻略",
        "3"=>"首页幻灯",
        "4"=>"游记分享"
    );

    public static $news = array(
        "1"=>"新闻贴士",
        "2"=>"景点"
    );
}